{
  "profileDetail": "Profile Detail",
  "firstName": "First Name",
  "lastName": "Last Name",
  "birthday": "Birthday",
  "chooseBirthdayDate": "Choose birthday date",
  "gender": "Gender",
  "country": "Country",
  "livingInJapan": "Living in Japan",
  "aboutYou": "About You",
  "japaneseLevel": "Japanese Level",
  "occupation": "Occupation",
  "experience": "Experience",
  "toeic800": "TOEIC 800 points or more",
  "lookingForLongTerm": "Looking for long term",
  "visaObtained": "Work visa obtained",
  "aboutMe": "About me",
  "location": "Location",
  "ageGroup": "Age Group",
  "fullName": "Full Name",
  "dateOfBirth": "Date of Birth",
  "currentCountry": "Current country",
  "jobType": "Desired Employment Type",
  "aboutMePlaceholder": "My name is Rama, and I currently reside in Kathmandu, the capital of Nepal. I am studying engineering for four years at university and am expected to graduate in April 2024. I have obtained a Japanese Language Proficiency Test Level 5 and am currently studying for Level 4. I have admired Japan since my childhood, and my friends also work there. After hearing their stories, I decided that I also want to work in Japan. I have a cheerful personality and a willingness to take on new challenges. Although I don't have work experience, I assist in my family's agricultural business. I hope to apply the customer service and marketing skills I've learned there. I would love to work in Japan and contribute to your needs. Thank you for considering me.\n\nEducation: 2020-2024 (Expected graduation in April) ⚪︎ University ⚪︎ Field\nWork Experience: None\nLicense, Qualifications: Obtained a first-class regular driving license\nHobbies, Special Skills: Marathon - I run 2 to 3 times a week, participating in local competitions and team events. I am confident in my stamina and agility. In university, I organized volunteer events to clean the city, including picking up litter and proposing the installation of trash bins to the administration.\nLanguages: Nepali, English, Japanese (Japanese Language Proficiency Test Level 5)",
  "aboutMePlaceholderJa": "私の名前は、ラマです。現在ネパールの首都カトマンズに住んでいます。\n大学では、４年エンジニアを学び2024年4月に卒業予定です。また日本語検定５級を取得しており、現在４級を勉強しています。\n幼少の頃から日本に憧れがあり、私の友人も日本で働いています。彼らの話を聞いて私も日本で働きたいと考えました。明るい性格で、新しいことに挑戦する意欲があります。就職の経験はありませんが、家業の農業ビジネスを手伝っています。そこで学んだお客様への対応や、マーケティングの経験も活かせたらと思います。ぜひ日本で勤務して、皆様のお役に立てたらと思います。よろしくお願い致します。\n\n学歴：2020-2024(4月卒業予定) ⚪︎大学 ⚪︎学科\n職歴：なし\n免許、資格：第一種普通自動運転免許取得\n趣味、特技：マラソン 週2〜3回のランニングは欠かさず、地域の大会やチーム制のイベントにも参加しています。\n体力とフットワークの軽さには自信があります。また大学では、街をきれいにするボランティアイベントを主催し、街のゴミ集めや行政へゴミ箱設置への提言も行いました。\n話せる言語：\nネパール語、英語、日本語（日本語検定５級レベル）",
  "salaryRange": "Salary Range",
  "workStartDate": "Work Start Date"
}
